
function Review({prodDTO}) {

    return <ul>
        <li>
            <div>
                <h5 className="rating star4">상품평</h5>
                <span>seo******	2018-07-10</span>
            </div>
            <h3>상품명1/BLUE/L</h3>
            <p>
                가격대비 정말 괜찮은 옷이라 생각되네요 핏은 음...제가 입기엔 어깨선이 맞고 루즈핏이라 하기도 좀 힘드네요.
                아주 약간 루즈한정도...?그래도 이만한 옷은 없다고 봅니다 깨끗하고 포장도 괜찮고 다음에도 여기서 판매하는
                제품들을 구매하고 싶네요 정말 만족하고 후기 남깁니다 많이 파시길 바래요 ~ ~ ~
            </p>
        </li>
        <li>
            <div>
                <h5 className="rating star4">상품평</h5>
                <span>seo******	2018-07-10</span>
            </div>
            <h3>상품명1/BLUE/L</h3>
            <p>
                가격대비 정말 괜찮은 옷이라 생각되네요 핏은 음...제가 입기엔 어깨선이 맞고 루즈핏이라 하기도 좀 힘드네요.
                아주 약간 루즈한정도...?그래도 이만한 옷은 없다고 봅니다 깨끗하고 포장도 괜찮고 다음에도 여기서 판매하는
                제품들을 구매하고 싶네요 정말 만족하고 후기 남깁니다 많이 파시길 바래요 ~ ~ ~
            </p>
        </li>
    </ul>
}
export default Review;